[{ "title": "Art by telephone... recalled", "begin": "2014-02-07T00:00:00.000Z", "end": "2014-06-22T00:00:00.000Z", "description": "Dans le cadre de la Saison #1 - Vous avez un message, La Panacée accueille le projet Art by Telephone… Recalled. Cette exposition réactive une sélection des œuvres de l’exposition mythique qui s’est tenue au Musée d’Art Contemporain de Chicago en 1969 et la prolonge aujourd’hui avec des propositions de nouveaux artistes. Les œuvres sont transmises oralement par téléphone pour être interprétées, activées et produites par des étudiants en art. Les archives du Musée d’Art Contemporain de Chicago sont présentées, accompagnées d’analyses et de commentaires.", "id": "pan_artbytelephone" }, { "title": "Anatomie de l'automate", "begin": "2015-11-21T00:00:00.000Z", "end": "2016-02-28T00:00:00.000Z", "description": "La Panacée, Centre de culture contemporaine de la Ville de Montpellier dédié aux arts visuels, aux nouvelles formes d’écriture et aux nouvelles technologies organise, du 21 novembre 2015 au 28 février 2016, l’exposition Anatomie de l’automate, conçue en collaboration avec le Mamco (Musée d’art moderne et contemporain). Prenant place à La Panacée, dans les murs de ce qui fut l’une des plus prestigieuses universités de médecine, l’exposition Anatomie de l’automate prend pour point de départ l’analogie du corps humain et de la machine pour explorer les imaginaires de la vie artificielle. Dès l’Antiquité, l’automate, qu’il soit magique, idiot, surpuissant ou rebelle, a alimenté quantité de récits pour se diffracter dans la philosophie, la sorcellerie, la psychologie, la science et la politique. Entre fascination et terreur, cette figure ambivalente met en relief la part machinique de l’homme tout autant qu’elle révèle l’humanité paradoxale des objets techniques.", "content": "", "id": "pan_automate" }, { "title": "Conversations électriques", "begin": "2013-06-22T00:00:00.000Z", "end": "2013-12-15T00:00:00.000Z", "description": "La pratique de la conversation a souvent été associée à un espace identifié — ce fut le salon, le café ou encore le jardin. Aujourd’hui, les réseaux et les nouvelles formes de communication à distance nous amènent à recréer la conversation et à lui inventer de nouveaux lieux.", "id": "pan_conversations" }, { "title": "Dernières nouvelles de l'éther", "begin": "2014-02-07T00:00:00.000Z", "end": "2014-06-22T00:00:00.000Z", "description": "« Dernières nouvelles de l’Éther » est la deuxième séquence de la saison intitulée « Vous avez un message ». L’Éther fut au cœur des développements de la science et des technologies au XIXe siècle et au début du XXe. Cette substance, primordiale et invisible, était censée permettre la propagation d’un ensemble d’ondes lumineuses, sonores et électromagnétiques. Des expériences mirent à jour l’existence de phénomènes ondulatoires jusqu’alors imperceptibles, qui eurent pour effet d’accompagner l’émergence des médias modernes et d’alimenter l’espoir qu’on parviendrait à transmettre la pensée de manière immédiate.", "id": "pan_ether" }, { "title": "Global snapshot", "begin": "2015-05-15T00:00:00.000Z", "end": "2015-05-24T00:00:00.000Z", "description": "Attirer le spectateur au cœur des mutations accélérées du paysage de l’information, c’est l’enjeu et le pari de Global Snapshot par les moyens de l’exposition, d’investigations artistiques en direct, de projections, de performances et de temps de réflexion. Alors que la rencontre entre les médias historiques d’information, l’ordinateur et les réseaux de télécommunication, dessinait dans les années 1990 « une seconde époque des médias », ce paysage est à nouveau bousculé alors qu’il s’imbrique de plus en plus avec divers interfaces technologiques : réseaux sociaux et smartphones mais aussi réalité virtuelle et drones. La hiérarchisation de l’information autour de grand média de masse comme la presse, la radio et la télévision appartient à une époque révolue.", "id": "pan_globalsnap" }, { "title": "Une lettre arrive toujours à destinations", "begin": "2014-07-18T00:00:00.000Z", "end": "2014-11-16T00:00:00.000Z", "description": "Les messages qui transitent par une simple lettre comme par des média de télécommunication engagent l’établissement d’un pacte scellé entre expéditeur et destinataire. Mais les termes de ce pacte font immanquablement l’objet de détournements, déviations et incertitudes quant à la trajectoire, la temporalité et l’authenticité d’un message(2) : sommes-nous en mesure d’identifier l’authenticité de l’envoyeur ? Ce message nous est-il vraiment destiné ? Savons-nous quand il a été envoyé ? Transformons-nous le message à mesure que nous le découvrons ? De même, une œuvre atteint toujours plusieurs destinations car elle n’adresse jamais un sens univoque et se transforme par les interprétations qui en sont faites.", "id": "pan_lettre" }, { "title": "His master’s voice", "begin": "2015-06-17T00:00:00.000Z", "end": "2015-09-20T00:00:00.000Z", "description": "His Master’s Voice est une exposition sur la voix et le langage. Si nous agissons à travers le langage comment le langage agit-il à travers nous ? Cette exposition interroge l’inquiétante étrangeté, les moments comiques ou irritants produits par la voix humaine et le langage. Un choix d’œuvres vidéo, web et performatives laissent le spectateur éprouver le potentiel émotionnel, social et politique de la voix. De quelle manière la voix est-elle reliée au corps et à l’identité de l’individu ? Que se passe-t-il quand le mot se détache de son locuteur, le texte de son sens, le son de son image ? Ou encore quand la voix n’appartient plus au corps dont elle émane ? Les artistes de l’exposition se mettent à l’écoute aussi bien des ventriloques que des propagandistes et autres prêcheurs. Ils explorent et reprennent des discours historiques ou contemporains sondant l’effet émotionnel ou spirituel de la puissance de la voix et des jeux de mot, jouant avec les transformations de l’identité et du sens. Se faisant, ils expérimentent avec des technologies qui enregistrent, reproduisent ou recouvrent la voix.", "content": "", "id": "pan_voice" }]
